Repository: awsmug/torro-forms
Catalog: languages/torro-forms-*.po
Languages: fa_ir, it_it, nl_nl

source: Dear %username%, you have been invited to participate to the survey "%survey_title%". Participate here: %survey_url% Best regards, %site_name%
nl_nl: Beste %username%, je wordt uitgenodigd om deel te nemen aan de vragenlijst "%survey_title%". Klik hier: %survey_url% met vriendelijke groet, %site_name%

source: Dear %username%, the survey "%survey_title%" is not finished yet. Please fill out and finish the survey. Participate here: %survey_url% Best regards, %site_name%
nl_nl: Beste %username%, de beantwoording van de vragenlijst "%survey_title%" is niet compleet. Beantwoord de nog niet vragen hier: : %survey_url% Met vriendelijke groet, %site_name%
