Repository: awsmug/torro-forms
Catalog: languages/torro-forms-*.po
Languages: fa_ir, it_it, nl_nl

source: Setting up Questions in WordPress Admin.
fa_ir: راه اندازی پلاگین در بخش مدیریت وردپرس
it_it: Impostazione domande in WordPress Admin.
nl_nl: Maak de vragenlijst aan in WordPress Admin

source: Attention!
it_it: Attenzione!
nl_nl: Let op!

source: This will erase all Answers who people given to this survey. Do you really want to delete all results of this survey?
it_it: Questo cancella tutte le risposte date dalle persone a questa indagine. Sei sicuro di voler procedere?

source: Do you really want to delete this element?
fa_ir: آیا مطمن هستید که میخواهید این المان حذف شود ؟
it_it: Vuoi davvero eliminare questo elemento?
nl_nl: Wil je echt dit element verwijderen?

source: Do you really want to delete this answer?
fa_ir: آیا مطمن هستید که میخواهید این "پاسخ" حذف شود ؟
it_it: Vuoi davvero eliminare questa risposta?
nl_nl: Wil je echt deze vraag verwijderen?

source: Options
fa_ir: گزینه ها
it_it: Opzioni
nl_nl: Opties

source: Survey Functions
fa_ir: امکانات نظرسنجی
it_it: Funzioni sondaggio
nl_nl: Functies van vragenlijst

source: Elements
fa_ir: المان ها
it_it: Elementi
nl_nl: Elementen

source: Timerange
it_it: Intervallo di tempo

source: Participiants list
fa_ir: لیست شرکت کنندگان
it_it: Lista partecipanti
nl_nl: Deelnemerslijst

source: Results
it_it: Risultati
nl_nl: Resultaten

source: When does the survey start?
it_it: Quando inizia il sondaggio?

source: When does the survey end?
it_it: Quando finisce il sondaggio?

source: All visitors of the site can participate
it_it: Tutti i visitatori del sito possono partecipare
nl_nl: Alle bezoekers van deze site kunnen deelnemen

source: All members of the site can participate
it_it: Tutti gli iscritti al sito possono partecipare
nl_nl: Alle gebruikers van de site kunnen deelnemen

source: Only selected members can participate
it_it: Solo iscritti selezionati possono partecipare
nl_nl: Alleen geselecteerde gebruikers kunnen deelnemen

source: No restrictions
it_it: Nessuna restrizione
nl_nl: Geen beperkingen

source: Add all actual Members
fa_ir: اضافه کردن همه کاربران حقیقی.
it_it: Aggiungi tutti i membri attuali
nl_nl: Voeg alle gebruikers toe

source: Add Participiants
fa_ir: اضافه کردن رای دهندگان
it_it: Aggiungi partecipanti
nl_nl: Voeg deelnemers toe

source: Remove all Participiants
fa_ir: حذف همه رای دهندگان
it_it: Rimuovi tutti i partecipanti
nl_nl: Verwijder alle deelnemers

source: participiant/s
fa_ir: رای دهندگان
it_it: Partecipante/i
nl_nl: Deelnemers

source: User nicename
fa_ir: نام کاربر
it_it: Nickname
nl_nl: Gebruikersnaam

source: Display name
fa_ir: نمایش نام
it_it: Mostra il nome
nl_nl: Schermnaam

source: finished
fa_ir: پایان یافت.
it_it: chiuso
nl_nl: sluit af

source: new
fa_ir: جدید
it_it: nuovo
nl_nl: nieuw

source: Delete
fa_ir: حذف
it_it: Cancella
nl_nl: Verwijder

source: Show results after finishing survey
fa_ir: نمایش نتیجه نظرسنجی پس از پایان یافتن نظرسنجی
it_it: Mostra i risultati alla fine del sondaggio
nl_nl: Laat resultaat zien na afloop van vragenlijst

source: Yes
fa_ir: بله
it_it: Si
nl_nl: Ja

source: Dublicate Survey
fa_ir: تکثیر(ایجاد کپی) از نظرسنجی
it_it: Duplica Sondaggio
nl_nl: Dupliceer vragenlijst

source: Delete survey results
it_it: Cancella i risultati del Sondaggio

source: Invite Participiants
fa_ir: دعوت به نظرسنجی
it_it: Invita i partecipanti
nl_nl: Nodig deelnemers uit

source: Cancel
fa_ir: انصراف
it_it: Cancella

source: Reinvite Participiants
fa_ir: دعوت مجدد به نظرسنجی
it_it: Reinvita Partecipanti
nl_nl: Nodig deelnemers opnieuw uit

source: You can invite Participiants to this survey after the survey is published.
fa_ir: شما می توانید دیگران را پس از منتشر شدن نظرسنجی به این نظرسنجی دعوت کنید.
it_it: Puoi invitare partecipanti a questa indagine dopo la pubblicazione.
nl_nl: Je kunt deelnemers uitnodigen nadat de vragenlijst is gepubliceerd

source: just added
fa_ir: اضافه شد
it_it: appena aggiunto
nl_nl: net toegevoegd

source: Invitations sent successfully!
fa_ir: دعوت به نظرسنجی با موفقیت ارسال شد
it_it: Inviti inviati con successo!
nl_nl: Uitnodigingen zijn succesvol verstuurd!

source: Invitations could not be sent!
fa_ir: ارسال دعوتنامه با مشکل روبرو شد
it_it: Gli inviti non possono essere inviati!
nl_nl: Uitnodigingen konden niet verstuurd worden.

source: Renvitations sent successfully!
fa_ir: ارسال مجدد دعوتنامه با موفقیت انجام شد
it_it: Reinviti inviati con successo!
nl_nl: Het opnieuw verzend van uitnodigingen is gelukt.

source: Renvitations could not be sent!
fa_ir: ارسال مجدد دعوتنامه با مشکل روبرو شد
it_it: I reinviti non possono essere inviati!
nl_nl: Het opnieuw uitnodigen is niet gelukt.

source: Survey results deleted successfully!
it_it: Risultati indagine cancellati con successo!

source: Survey duplicated successfully!
it_it: Indagine duplicata con successo!

source: Edit Survey
fa_ir: ویرایش نظرسنجی
it_it: Modifica Sondaggio
nl_nl: Edit vragenlijst

source: You are under 50 form fields away from reaching PHP max_num_fields!
it_it: Hai meno di 50 campi dal raggiungere PHP max_num_fields rimosso!

source: You are over the limit of PHP max_num_fields!
it_it: Sei oltre il limite PHP max_num_fields!

source: Please increase the value by adding <code>php_value max_input_vars [NUMBER OF INPUT VARS]</code> in your htaccess or contact your hoster. Otherwise your form can not be saved correct.
it_it: Aumentare il valore aggiungendo <code>php_value max_input_vars [NUMERO DI VARIABILI IMPUTABILI]</code> nel tuo htaccess o contatta il tuo hosting.Altrimenti il form non potra essere salvato correttamente.memorizzata.

source: of
it_it: di

source: yy/mm/dd
it_it: gg.mm.aa

source: Su
it_it: Do

source: Mo
it_it: Lu

source: Tu
it_it: Ma

source: We
it_it: Me

source: Th
it_it: Gi

source: Fr
it_it: Ve

source: January
it_it: Gennaio
nl_nl: Januari

source: February
it_it: Febbraio
nl_nl: Februari

source: March
it_it: Marzo
nl_nl: Maart

source: April
it_it: Aprile

source: May
it_it: Maggio
nl_nl: Mei

source: June
it_it: Giugno
nl_nl: Juni

source: July
it_it: Luglio
nl_nl: Juli

source: August
it_it: Agosto
nl_nl: Augustus

source: September
it_it: Settembre

source: October
it_it: Ottobre
nl_nl: Oktober

source: November
it_it: Novembre

source: December
it_it: Dicembre

source: Surveys
fa_ir: نظرسنجی
it_it: Sondaggi
nl_nl: Vragenlijst

source: Create
fa_ir: ایجاد
it_it: Crea
nl_nl: Creëer

source: Categories
fa_ir: دسته ها
it_it: Categorie
nl_nl: Categorieën

source: Settings
fa_ir: تنظیمات
it_it: Impostazioni

source: This is a Questions Survey Element.
fa_ir: این یک المان سوال نظرسنجی است.
it_it: Si tratta di un elemento delle domande del sondaggio.
nl_nl: Dit is een Questions Vragenlijst element

source: Charts
fa_ir: نمودار
it_it: Grafici
nl_nl: Diagrammen

source: Showing Charts in Questions.
fa_ir: نمایش نمودار در سوالات
it_it: Mostra i grafici nelle domande.
nl_nl: Laat diagrammen zien met Questions

source: Answers
it_it: Risposte
nl_nl: Antwoorden

source: Votes
fa_ir: رای ها
it_it: Voti

source: Please enter a survey id in the survey shortcode!
fa_ir: لطفا شناسه عددی نظرسنجی را در کد زیر وارد نمایید
it_it: Si prega di inserire un ID sondaggio nel shortcode sondaggio!
nl_nl: Plaats a.j.b. het ID van de vragenlijst in de shortcode

source: There are no results to show.
it_it: Non ci sono risultati da mostrare.

source: Please enter a question id in the survey shortcode!
fa_ir: لطفا شناسه عددی سوال را در کد زیر وارد نمایید
it_it: Si prega di inserire un ID domanda nel shortcode sondaggio!
nl_nl: Plaats ajb een vraag ID in de vragenlijst shortcode

source: Results Shortcode:
fa_ir: کد میانبر نمایش نتیجه نظرسنجی
it_it: Risultati Shortcode:
nl_nl: Resultaat Shortcode

source: (CTRL+C and paste into post to embed question results in post)
fa_ir: با استفاده از Ctrl+c و کپی کردن آن در پست می توانید نتایج نظرسنجی را در پست مورد نظر نمایش دهید.
it_it: (CTRL+C e incolla nel post per incorporare i risultatianzuzeigen)

source: This is a Questions component.
fa_ir: این یک کامپوننت این پلاگین است.
it_it: Una parte delle domande.
nl_nl: Dit is een element van Questions

source: Core functions of the Questions Plugin
fa_ir: هسته توابع اصلی پلاگین
it_it: Funzioni principali del Questions Plugin
nl_nl: Kernfuncties van de Questions Plugin

# taxonomy general name
source: Categories
fa_ir: دسته ها
it_it: Categorie
nl_nl: Categorieën

# taxonomy singular name
source: Category
fa_ir: دسته
it_it: Categoria
nl_nl: Categorieën

source: Search Categories
fa_ir: جست و جوی دسته ها
it_it: Cerca Categorie
nl_nl: Doorzoek categorieën

source: All Categories
fa_ir: همه دسته ها
it_it: Tutte le Categorie
nl_nl: Alle categorieën

source: Parent Category
fa_ir: دسته والد
it_it: Categoria Genitore
nl_nl: Bovenliggende categorie

source: Parent Category:
fa_ir: دسته والد:
it_it: Categoria Genitore:
nl_nl: Bovenliggende categorie

source: Edit Category
fa_ir: ویرایش دسته
it_it: Modifica Categioria
nl_nl: Edit categorie

source: Update Category
fa_ir: بروزرسانی دسته
it_it: Aggiorna Categoria
nl_nl: Werk categorie bij

source: Add New Category
fa_ir: اضافه کردن دسته جدید
it_it: Aggiungi Nuova Categoria
nl_nl: Voeg nieuwe categorie toe

source: New Category
fa_ir: دسته جدید
it_it: Nuova Categoria
nl_nl: Nieuwe categorie

source: Survey
fa_ir: نظرسنجی
it_it: Sondaggio
nl_nl: Vragenlijst

source: All Surveys
fa_ir: همه نظرسنجی ها
it_it: Tutti i Sondaggi
nl_nl: Alle vragenlijsten

source: Add new Survey
fa_ir: اضافه کردن یک نظرسنجی
it_it: Aggiungi nuovo Sondaggio
nl_nl: Voeg nieuwe vragenlijst toe

source: View Survey
fa_ir: نمایش نظرسنجی
it_it: Visualizza Sondaggio
nl_nl: Bekijk vragenlijst

source: Search Survey
fa_ir: جست و جوی نظرسنجی
it_it: Cerca Sondaggio
nl_nl: Doorzoek vragenlijsten

source: No Survey available
fa_ir: نظرسنجی ای موجود نیست
it_it: Nessun Sondaggio disponibile
nl_nl: Geen vragenlijst beschikbaar

source: <a href="%s">Export Results</a>
fa_ir: <a href="%s">گرفتن خروجی از نتایج</a>
it_it: <a href="%s">Esporta Risultati</a>
nl_nl: <a href="%s">Exporteer resultaten</a>

source: There are open answers
it_it: Ci sono risposte aperte
nl_nl: Niet alle verplichte velden zijn ingevuld

source: Step <span class="torro-highlight-number">%d</span> of <span class="torro-highlight-number">%s</span>
fa_ir: مرحله<span class="surveyval-highlight-number">%d</span> از <span class="surveyval-highlight-number">%s</span>
it_it: Step <span class="surveyval-highlight-number">%d</span> di <span class="surveyval-highlight-number">%s</span>
nl_nl: Stap <span class="torro-highlight-number">%d</span> van <span class="torro-highlight-number">%s</span>

source: Previous Step
fa_ir: مرحله قبلی
it_it: Step precedente
nl_nl: Vorige stap

source: Finish Survey
fa_ir: ثبت رای
it_it: Fine Sondaggio
nl_nl: Verstuur antwoorden

source: Next Step
fa_ir: مرحله بعدی
it_it: Prossimo Step
nl_nl: Volgende stap

source: Thank you for participating this survey!
fa_ir: با تشکر از شما جهت شرکت در نظرسنجی
it_it: Grazie per aver partecipato!
nl_nl: Dank je voor je deelname aan deze vragenlijst

source: You have to be logged in to participate this survey.
fa_ir: شما باید برای شرکت در نظرسنجی وارد شوید.
it_it: Devi essere loggato per partecipare al Sondaggio.
nl_nl: Je moet ingelogd zijn om aan deze vragenlijst deel te nemen

source: You can't participate this survey.
fa_ir: شما نمی توانید در این نظرسنجی شرکت کنید.
it_it: Non puoi partecipare al Sondaggio.
nl_nl: Je kunt niet deelnemen aan deze vragenlijst

source: This are the actual results:
fa_ir: نتایج نظر سنجی تا این لحظه:
it_it: Questi sono i risultati:
nl_nl: Dit zijn de actuele resultaten

source: Date/Time
fa_ir: روز / زمان
it_it: Data/Ora
nl_nl: Datum / tijd

source: Please enter an id in the survey shortcode!
fa_ir: لطفا کد میانبر نظرسنجی را وارد نمایید.
it_it: Inserisci un id nel shortcode sondaggio!
nl_nl: Plaats ajb een ID in de shortcode van de vragenlijst

source: Survey not found. Please enter another ID in your shortcode.
fa_ir: نظرسنجی مورد نظر وجود ندارد. لطفا ID کد میانبر یک نظر سنجی دیگر را وارد نمایید.
it_it: Sondaggio non trovato. Inserisci un altro ID nel tuo shortcode.
nl_nl: Vragenlijst niet gevonden. Ajb gebruik een andere ID.

source: Survey Shortcode:
fa_ir: کد میانبر نظرسنجی
it_it: Shortcode Sondaggio:
nl_nl: Vragenlijst shortcode

source: Description
fa_ir: توضیحات
it_it: Descrizione
nl_nl: Beschrijving

source: Adds a text to the form.
fa_ir: اضافه کردن متن به فرم
it_it: Aggiungi un testo al form.
nl_nl: Voegt tekst toe aan het formulier

source: Text to show
fa_ir: متن برای نمایش
it_it: Testo visualizzato
nl_nl: Laat tekst zien

source: The text which will be shown in the form.
fa_ir: متنی که در در فرم نمایش داده خواهد شد.
it_it: Testo visualizzato nel form.
nl_nl: Deze tekst wordt in het formulier getoond

source: Dropdown
fa_ir: ایجاد نظرسنجی کشویی
it_it: Menu a discesa

source: Add a question which can be answered within a dropdown field.
fa_ir: اضافه کردن سوالی که میتوان با استفاده از یک فیلد کشویی به آن پاسخ داد.
it_it: Aggiungi una domanda a cui rispondere con un campo a discesa.
nl_nl: Voegt een vraag toe welke beantwoord kan worden met een dropdown veld

source: Please select
fa_ir: لطفا انتخاب کنید
it_it: Prego selezionare
nl_nl: Selecteer

source: The description will be shown after the question.
fa_ir: توضیحات بعد از سوال نمایش داده خواهد شد.
it_it: La descrizione si visualizza sotto la domanda.
nl_nl: Deze beschrijving wordt onder de vraag getoond

source: Please select a value.
fa_ir: لطفا یک مقدار انتخاب کنید.
it_it: Prego selezionare un valore.
nl_nl: Selecteer een waarde

source: Multiple Choice
fa_ir: ایجاد نظرسنجی چند انتخابی
it_it: Scelta Multipla

source: Add a question which can be answered by selecting one ore more given answers.
fa_ir: اضافه کردن یک سوالی که می توان جواب آن را با انتخاب یک گزینه یا بیشتر انتخاب نمود.
it_it: Aggiungi una domanda a cui rispondere selezionando risposte multiple.possibile.
nl_nl: Voegt een vraag toe welke beantwoord kan worden met een of meerdere antwoorden

source: Minimum Answers
fa_ir: حداقل پاسخ ها
it_it: Minimo di Risposte
nl_nl: Minimum aantal antwoorden

source: The minimum number of answers which have to be choosed.
fa_ir: کمترین تعاد پاسخی که می توان انتخاب کرد.
it_it: Il numero minimo di risposte che devono essere date.
nl_nl: Het minimum aantal antwoorden dat gekozen kan worden

source: Maximum Answers
fa_ir: بیشترین پاسخ ها
it_it: Massimo di Risposte
nl_nl: Maximum aantal antwoorden

source: The maximum number of answers which can be choosed.
fa_ir: بیشترین تعاد پاسخی که می توان انتخاب کرد.
it_it: Il numero massimo di risposte che devono essere date.
nl_nl: Het maximum aantal antwoorden dat gekozen kan worden.

source: Too less choices.
fa_ir: انتخاب کمتر از
it_it: Troppo poche scelte.
nl_nl: Te weinig keuzes

source: You have to choose between %d and %d answers.
fa_ir: شما می توانید بین %d و %d تعداد پاسخ انتخاب نمایید.
it_it: Devi scegliere tra %d e %d risposte.
nl_nl: Je moet kiezen tussen %d en %d antwoorden.

source: Too many choices.
fa_ir: انتخاب بیش از حد
it_it: Troppe scelte.
nl_nl: Teveel keuzes

source: One Choice
fa_ir: ایجاد نظرسنجی تک انتخابی
it_it: Una Scelta
nl_nl: Een antwoord mogelijk

source: Add a question which can be answered by selecting one of the given answers.
fa_ir: یک سوال اضافه کنید که میتوانید با انتخاب یک گزینه به آن پاسخ داده شود.
it_it: Aggiungere una domanda a cui rispondere selezionando una o multiple risposte.
nl_nl: Een vraag welke beantwoord kan worden door 1 antwoord te kiezen

source: Separator
fa_ir: جداکننده
it_it: Separatore

source: Adds a optical separator (<hr>) between questions.
fa_ir: اضافه کردن یک گزینه جداکننده (<hr>) بین سوالات.
it_it: Aggiungi un Separatore visivo (<hr>) tra le domande.
nl_nl: Voegt een separator (<hr>) toe tussen de vragen

source: Headline
fa_ir: عنوان
it_it: Titolo
nl_nl: Titel

source: Text which will be shown above the separator
fa_ir: متنی که بالای جداکننده نشان داده خواهد شد.
it_it: Testo visualizzato sopra il separatore
nl_nl: Tekst welke boven de separator getoond wordt

source: Splits a form into several steps
fa_ir: تقسیم بندی به چندین مرحله
it_it: Dividi il form in diversi passaggi
nl_nl: Splitst het formulier in meerdere stappen

source: Text
fa_ir: متن
it_it: Testo
nl_nl: Tekst

source: Add a question which can be answered within a text field.
fa_ir: اضافه کردن یک سوال که می توان به آن پاسخ داد با استفاده از یک فیلد متنی.
it_it: Aggiungi una domanda a cui rispondere in un campo di testo.
nl_nl: Voegt een vraag toe welke beantwoord wordt met een tekst veld

source: Minimum length
fa_ir: حداقل طول متن
it_it: Lunghezza minima
nl_nl: Minimale lengte

source: The minimum number of chars which can be typed in.
fa_ir: حداقل تعداد کاراکتر هایی که کاربر می تواند تایپ کند.
it_it: Numero minimo di caratteri che possono essere scritti.
nl_nl: Het minimum aantal karakters dat ingevoerd wordt

source: Maximum length
fa_ir: حداکثر طول متن
it_it: Lunghezza massima
nl_nl: Maximale lengte

source: The maximum number of chars which can be typed in.
fa_ir: بیشترین تعداد کاراکتر هایی که کاربر می تواند تایپ کند.
it_it: Numero massimo di caratteri che possono essere scritti.
nl_nl: Het maximum aantal karakters dat ingevoerd kan worden

source: No validation
fa_ir: بدون اعتبارسنجی مقدار ورودی
it_it: Nessuna convalida
nl_nl: Geen validatie

source: Numbers
fa_ir: اعداد
it_it: Numeri
nl_nl: Getallen

source: Decimal Numbers
fa_ir: اعداد دسیمال
it_it: Numeri Decimali
nl_nl: Decimaal getal

source: Email-Address
fa_ir: آدرس ایمیل
it_it: Indirizzo Email
nl_nl: Email adres

source: The will do a validation for the input.
fa_ir: این اعتبارسنجی برای ورودی کاربر اعمال خواهد شد.
it_it: Tipo di validazione dei campi.
nl_nl: Voert een validatie uit

source: The input ist too short.
fa_ir: ورودی کوتاه است
it_it: Testo troppo breve.
nl_nl: De invoer is te kort

source: It have to be at minimum %d and maximum %d chars.
fa_ir: متن شما باید حداقل %d و حداکثر %d کاراکتر باشد
it_it: Ci devono essere minimo %d e massimo %d caratteri.
nl_nl: Er moet een minimum aantal %d en een maximaal aantal %d karakters wordeningevoerd

source: The input is too long.
fa_ir: عبارت وارد شده بزرگتر از حد مجاز است.
it_it: Testo troppo lungo.
nl_nl: De invoer is te lang

source: Please input a number.
fa_ir: لطفا یک مقدار عددی وارد کنید
it_it: Inserisci un numero.
nl_nl: Voer een getal in

source: Please input a decimal number.
fa_ir: لطفا یک مقدار عددی غیر اعشاری وارد کنید
it_it: Inserisci un numero decimale.
nl_nl: Voer een decimaal getal in

source: Please input a valid Email-Address.
fa_ir: لطفا یک آدرس ایمیل معتبر وارد نمایید
it_it: Inserisci un indirizzo Email valido.
nl_nl: Voer een geldig emailadres in

source: Add a question which can be answered within a text area.
fa_ir: سوال مورد نظر خود را که میخواهید به آن پاسخ داده شود اضافه کنید.
it_it: Aggiungi una domanda a cui rispondere in una area di testowird.
nl_nl: Voegt een tekstveld in dat bestaat uit een tekstvak

source: Rows
fa_ir: سطرها
it_it: Righe
nl_nl: Rijen

source: Number of rows for typing in (can be overwritten by CSS).
fa_ir: تعداد سطرها برای نوشتن (میتوانید آن را با کدهای css نیز جایگذین نمایید.(
it_it: Numero di righe per digitare (possono essere sovrascritti da CSS).
nl_nl: Aantal rijen dat gebruikt kan worden (mag overschreven worden door CSS).

source: Columns
fa_ir: ستون ها
it_it: Colonne
nl_nl: Kolommen

source: Number of columns for typing in (can be overwritten by CSS).
fa_ir: تعداد ستون ها برای نوشتن (میتوانید آن را با کدهای css نیز جایگذین نمایید.(
it_it: Numero di colonne per digitare (possono essere sovrascritti da CSS).
nl_nl: Aantal kolommen (kan overschreven worden door CSS)

source: You don´t entered any answers. Please add some to display answers here.
fa_ir: شما نمی توانید پاسخی وارد نمایید. لطفا برای نمایش پاسخ یک مورد اضافه کنید.
it_it: Non hai dato nessuna risposta. Aggiungi almeno una risposta da mostrare qui.
nl_nl: Je hebt geen antwoorden toegevoegd. Ajb voeg antwoorden toe

source: No HTML for Element given. Please check element sourcecode.
fa_ir: هیچ کد HTML ای برای این المان وجود ندارد . لطفا سورس کد المان را بررسی نمایید.
it_it: Nessun HTML per elemento dato. Verificare il codice sorgente.
nl_nl: Geen HTML voor Element gebruikt. Ajb bekijk de source code van het element

source: Question
fa_ir: سوال
it_it: Domanda
nl_nl: Vraag

source: Answer/s:
fa_ir: پاسخ ها:
it_it: Risposta/e:
nl_nl: Antwoord(en)

source: Add Answer
fa_ir: اضافه کردن پاسخ
it_it: Aggiungi Risposta
nl_nl: Voeg antwoord toe

source: Delete element
fa_ir: حذف کردن المان
it_it: Cancella elemento
nl_nl: Verwijder element

source: Base Elements to put into surveys
fa_ir: المان های اساسی برای قرار دادن در نظرسنجی
it_it: Elementi base da inserire nel sondaggio
nl_nl: Basis elementen die in de vragenlijst gebruikt kunnen worden

source: Dear %username%, thank you for participating on the survey "%survey_title%". Your survey data was saved successfully. Best regards, %site_name%
it_it: Ciao %username%, grazie per aver partecipato al sondaggio "%survey_title%".Le tue risposte sono state registrate con successo. Cordiali saluti, %site_name%
nl_nl: Beste %username%, dank je voor deelname aan deze vragenlijst "%survey_title%". De antwoorden zijn succesvol opgeslagen. Met vriendelijke groet, %site_name%

source: Thank you for participating!
fa_ir: از اینکه در رای گیری شرکت نمودید متشکریم.
it_it: Grazie per aver partecipato!
nl_nl: Dank je voor je deelname!

source: You are invited to answer a survey
fa_ir: شما جهت پاسخ به یک نظرسنجی دعوت شده اید.
it_it: Sei stato invitato a rispondere al Sondaggio
nl_nl: Je wordt uitgenodigd om deel te nemen aan deze vragenlijst

source: Don´t forget to answer the Survey
fa_ir: فراموش نکنید به نظرسنجی پاسخ دهید.
it_it: Non dimenticare di rispondere al Sondaggio
nl_nl: Vergeet niet om deel te nemen aa de vragenlijst.

source: Admin
fa_ir: مدیر

source: ID
fa_ir: شناسه

source: Email
fa_ir: آدرس ایمیل

source: Status
fa_ir: وضعیت

source: No
fa_ir: خیر
nl_nl: Nee

source: General
fa_ir: عمومی

source: Text templates
fa_ir: قالب متن

source: Thanks for participating
fa_ir: با تشکر از شما جهت مشارکت.

source: This text will be used on thanking members after participating survey.
fa_ir: این متن برای تشکر از اعضا بعد از شرکت در نظرسنجی استفاده خواهد شد.

source: Usable template tags:
fa_ir: تگ های قالب قابل استفاده:

source: Invitation text Template
fa_ir: متن قالب دعوت نامه

source: This text will be used as template if you want to send invitations to Participiants.
fa_ir: این متن به عنوان قالب استفاده خواهد شد اگر شما بخواهید یک دعوتنامه برای مشترکین ارسال کنید.

source: Reinvitation text Template
fa_ir: متن دعوت مجدد

source: This text will be used as template if you want to send reinvitations to Participiants.
fa_ir: این متن به عنوان قالب استفاده خواهد شد اگر شما بخواهید یک دعوتنامه مجدد برای مشترکین ارسال کنید.

source: From Name
fa_ir: از نام

source: The Name which will be shown on Emails which are send out by Questions.
fa_ir: نامی که همراه ایمیلی که توسط پلاگین ارسال می گردد.

source: e.g. Michael Jackson
fa_ir: به عنوان مثال حسین مسعودی

source: From Email
fa_ir: از آدرس ایمیل

source: The Email will be used for the reply of the emails, send out by questions.
fa_ir: این ایمیل برای پاسخ به ایمیل های که توسط پلاگین ارسال می شود استفاده می گردد.

source: e.g. myname@mydomain.com
fa_ir: myname@mydomain.comبه عنوان مثال

source: Shortcode:
fa_ir: کد میانبر:

source: Core
fa_ir: هسته
nl_nl: Kern

source: User ID
fa_ir: کاربر ID
nl_nl: Gebruikers ID

source: Split Form
fa_ir: تقسیم بندی فرم
nl_nl: Split formulier

source: String Validation
fa_ir: رشته معتبر
nl_nl: Tekst validatie

source: Textarea
fa_ir: متن چند خطی
nl_nl: Tekstvak

source: Username
nl_nl: Gebruikersnaam
